{"<pad>": 0, "<s>": 1, "</s>": 2, "<unk>": 3, "[CLS]": 4, "[MASK]": 5, "[SEP]": 6, "[SEG_A]": 7, "[SEG_B]": 8, "<num>": 9, "你": 10, "好": 11, "嗨": 12, "欢": 13, "迎": 14, "!": 15, "，": 16, "最": 17, "近": 18, "如": 19, "何": 20, "?": 21, "吗": 22, "早": 23, "上": 24, "唐": 25, "杰": 26, "不": 27, "爱": 28, "我": 29, "了": 30, "卖": 31, "妹": 32, "的": 33, "身": 34, "才": 35, "花": 36, "痴": 37, "撸": 38, "阿": 39, "认": 40, "识": 41, "苍": 42, "老": 43, "师": 44, "人": 45, "生": 46, "自": 47, "古": 48, "谁": 49, "无": 50, "死": 51, "别": 52, "说": 53, "想": 54, "他": 55, "怎": 56, "样": 57, "查": 58, "看": 59, "己": 60, "i": 61, "p": 62, "地": 63, "址": 64, "照": 65, "相": 66, "机": 67, "这": 68, "是": 69, "病": 70, "毒": 71, "种": 72, "配": 73, "置": 74, "会": 75, "哦": 76, "知": 77, "道": 78, "什": 79, "么": 80, "顶": 81, "盒": 82, "网": 83, "络": 84, "硬": 85, "盘": 86, "直": 87, "出": 88, "汗": 89, "主": 90, "板": 91, "驱": 92, "动": 93, "程": 94, "序": 95, "装": 96, "厉": 97, "害": 98, "软": 99, "件": 100, "c": 101, "a": 102, "o": 103, "h": 104, "d": 105, "g": 106, "u": 107, "n": 108, "b": 109, "k": 110, "M": 111, "L": 112, "G": 113, "B": 114, "j": 115, "e": 116, "-": 117, "1": 118, "3": 119, "4": 120, "2": 121, "家": 122, "乡": 123, "在": 124, "哪": 125, "里": 126, "能": 127, "讲": 128, "话": 129, "有": 130, "男": 131, "朋": 132, "友": 133, "觉": 134, "得": 135, "长": 136, "皮": 137, "肤": 138, "工": 139, "作": 140, "可": 141, "以": 142, "听": 143, "到": 144, "头": 145, "发": 146, "嘴": 147, "巴": 148, "鼻": 149, "子": 150, "眉": 151, "毛": 152, "牙": 153, "齿": 154, "肚": 155, "手": 156, "脚": 157, "智": 158, "商": 159, "情": 160, "开": 161, "心": 162, "事": 163, "脾": 164, "气": 165, "后": 166, "脸": 167, "红": 168, "脑": 169, "袋": 170, "面": 171, "还": 172, "女": 173, "一": 174, "累": 175, "领": 176, "口": 177, "很": 178, "脏": 179, "洗": 180, "比": 181, "较": 182, "干": 183, "净": 184, "帮": 185, "充": 186, "下": 187, "游": 188, "戏": 189, "点": 190, "卡": 191, "否": 192, "器": 193, "般": 194, "吃": 195, "都": 196, "啊": 197, "饿": 198, "要": 199, "饭": 200, "没": 201, "今": 202, "天": 203, "明": 204, "雨": 205, "对": 206, "个": 207, "答": 208, "啦": 209, "终": 210, "于": 211, "回": 212, "正": 213, "确": 214, "真": 215, "棒": 216, "萤": 217, "火": 218, "虫": 219, "为": 220, "光": 221, "鸵": 222, "鸟": 223, "飞": 224, "震": 225, "世": 226, "界": 227, "高": 228, "宫": 229, "殿": 230, "斤": 231, "铁": 232, "和": 233, "棉": 234, "重": 235, "公": 236, "轻": 237, "印": 238, "刷": 239, "术": 240, "者": 241, "喜": 242, "星": 243, "叫": 244, "名": 245, "字": 246, "端": 247, "显": 248, "示": 249, "胸": 250, "前": 251, "啥": 252, "材": 253, "例": 254, "摩": 255, "羯": 256, "座": 257, "日": 258, "期": 259, "时": 260, "候": 261, "属": 262, "咋": 263, "又": 264, "睡": 265, "着": 266, "烦": 267, "诚": 268, "意": 269, "兵": 270, "乓": 271, "球": 272, "播": 273, "放": 274, "周": 275, "伦": 276, "歌": 277, "博": 278, "观": 279, "而": 280, "约": 281, "取": 282, "啵": 283, "补": 284, "习": 285, "社": 286, "现": 287, "也": 288, "聊": 289, "够": 290, "白": 291, "睬": 292, "扯": 293, "成": 294, "熟": 295, "聪": 296, "错": 297, "礼": 298, "貌": 299, "感": 300, "冒": 301, "办": 302, "呢": 303, "玻": 304, "璃": 305, "闷": 306, "哎": 307, "械": 308, "化": 309, "小": 310, "强": 311, "玩": 312, "问": 313, "私": 314, "题": 315, "难": 316, "怪": 317, "就": 318, "菜": 319, "恼": 320, "总": 321, "教": 322, "呀": 323, "谢": 324, "试": 325, "嘛": 326, "惨": 327, "笨": 328, "朴": 329, "快": 330, "乐": 331, "哟": 332, "句": 333, "呦": 334, "背": 335, "诗": 336, "吧": 337, "打": 338, "两": 339, "搭": 340, "衣": 341, "服": 342, "挑": 343, "买": 344, "东": 345, "西": 346, "平": 347, "台": 348, "购": 349, "赊": 350, "欠": 351, "W": 352, "t": 353, "m": 354, "y": 355, "f": 356, "s": 357, "r": 358, "w": 359, "那": 360, "多": 361, "间": 362, "婆": 363, "挥": 364, "袖": 365, "萌": 366, "起": 367, "午": 368, "该": 369, "杂": 370, "交": 371, "水": 372, "稻": 373, "之": 374, "父": 375, "国": 376, "五": 377, "谷": 378, "笑": 379, "客": 380, "哭": 381, "困": 382, "哈": 383, "学": 384, "咯": 385, "兴": 386, "坐": 387, "异": 388, "去": 389, "来": 390, "灵": 391, "满": 392, "羞": 393, "忙": 394, "帅": 395, "哥": 396, "矛": 397, "盾": 398, "牛": 399, "失": 400, "望": 401, "振": 402, "详": 403, "细": 404, "射": 405, "双": 406, "鱼": 407, "语": 408, "应": 409, "韩": 410, "关": 411, "图": 412, "书": 413, "馆": 414, "向": 415, "咨": 416, "询": 417, "黄": 418, "瓜": 419, "给": 420, "空": 421, "再": 422, "找": 423, "劳": 424, "缓": 425, "解": 426, "压": 427, "力": 428, "方": 429, "法": 430, "目": 431, "标": 432, "些": 433, "美": 434, "剧": 435, "推": 436, "荐": 437, "便": 438, "年": 439, "代": 440, "太": 441, "冷": 442, "漠": 443, "马": 444, "立": 445, "祝": 446, "们": 447, "希": 448, "每": 449, "几": 450, "床": 451, "常": 452, "末": 453, "离": 454, "把": 455, "更": 456, "变": 457, "电": 458, "过": 459, "理": 460, "由": 461, "原": 462, "因": 463, "掉": 464, "声": 465, "音": 466, "减": 467, "肥": 468, "效": 469, "果": 470, "路": 471, "需": 472, "注": 473, "项": 474, "春": 475, "晚": 476, "舞": 477, "辣": 478, "怕": 479, "川": 480, "休": 481, "息": 482, "久": 483, "灯": 484, "算": 485, "加": 486, "乘": 487, "除": 488, "共": 489, "同": 490, "证": 491, "途": 492, "径": 493, "运": 494, "行": 495, "少": 496, "换": 497, "跳": 498, "苹": 499, "蹈": 500, "体": 501, "分": 502, "优": 503, "势": 504, "价": 505, "格": 506, "冲": 507, "值": 508, "制": 509, "维": 510, "素": 511, "容": 512, "易": 513, "让": 514, "围": 515, "巾": 516, "像": 517, "爆": 518, "大": 519, "她": 520, "犟": 521, "劝": 522, "伙": 523, "告": 524, "诉": 525, "讨": 526, "厌": 527, "突": 528, "然": 529, "财": 530, "第": 531, "遍": 532, "全": 533, "朝": 534, "留": 535, "言": 536, "中": 537, "请": 538, "餐": 539, "带": 540, "四": 541, "定": 542, "货": 543, "币": 544, "银": 545, "联": 546, "与": 547, "务": 548, "系": 549, "信": 550, "用": 551, "免": 552, "款": 553, "P": 554, "O": 555, "S": 556, "珠": 557, "穆": 558, "朗": 559, "玛": 560, "峰": 561, "冰": 562, "城": 563, "市": 564, "杯": 565, "足": 566, "赛": 567, "首": 568, "届": 569, "冠": 570, "军": 571, "司": 572, "匹": 573, "林": 574, "妆": 575, "漂": 576, "亮": 577, "技": 578, "巧": 579, "秤": 580, "羊": 581, "？": 582, "拿": 583, "破": 584, "仑": 585, "咖": 586, "啡": 587, "店": 588, "伴": 589, "砂": 590, "糖": 591, "吐": 592, "朱": 593, "元": 594, "璋": 595, "皇": 596, "帝": 597, "李": 598, "民": 599, "康": 600, "熙": 601, "官": 602, ".": 603, "鸡": 604, "尾": 605, "酒": 606, "0": 607, "孙": 608, "权": 609, "派": 610, "卫": 611, "温": 612, "率": 613, "船": 614, "队": 615, "达": 616, "夷": 617, "洲": 618, "。": 619, "尼": 620, "姑": 621, "江": 622, "三": 623, "角": 624, "“": 625, "沉": 626, "落": 627, "雁": 628, "闭": 629, "月": 630, "”": 631, "指": 632, "峡": 633, "清": 634, "号": 635, "位": 636, "9": 637, "7": 638, "—": 639, "进": 640, "战": 641, "争": 642, "役": 643, "奠": 644, "基": 645, "础": 646, "邮": 647, "龙": 648, "旅": 649, "耍": 650, "套": 651, "拳": 652, "摔": 653, "张": 654, "青": 655, "迷": 656, "茫": 657, "复": 658, "颜": 659, "色": 660, "专": 661, "业": 662, "石": 663, "缝": 664, "蹦": 665, "傻": 666, "守": 667, "奴": 668, "恩": 669, "节": 670, "展": 671, "儿": 672, "密": 673, "码": 674, "辆": 675, "租": 676, "车": 677, "麻": 678, "票": 679, "排": 680, "所": 681, "嘲": 682, "敷": 683, "衍": 684, "闹": 685, "拽": 686, "馅": 687, "饼": 688, "隔": 689, "壁": 690, "王": 691, "激": 692, "室": 693, "站": 694, "万": 695, "胃": 696, "疼": 697, "医": 698, "科": 699, "助": 700, "走": 701, "华": 702, "岁": 703, "转": 704, "懒": 705, "管": 706, "次": 707, "刚": 708, "呆": 709, "式": 710, "隐": 711, "食": 712, "随": 713, "待": 714, "类": 715, "型": 716, "养": 717, "只": 718, "猫": 719, "住": 720, "惯": 721, "本": 722, "浑": 723, "舒": 724, "忠": 725, "右": 726, "页": 727, "线": 728, "启": 729, "竟": 730, "输": 731, "场": 732, "弟": 733, "亲": 734, "母": 735, "您": 736, "楚": 737, "懂": 738, "忘": 739, "记": 740, "荣": 741, "幸": 742, "计": 743, "废": 744, "彩": 745, "姓": 746, "性": 747, "龄": 748, "职": 749, "興": 750, "趣": 751, "麼": 752, "雄": 753, "漫": 754, "秀": 755, "虚": 756, "评": 757, "许": 758, "戈": 759, "辉": 760, "栩": 761, "轩": 762, "辕": 763, "剑": 764, "旋": 765, "乾": 766, "坤": 767, "挺": 768, "思": 769, "则": 770, "罔": 771, "狗": 772, "挖": 773, "掘": 774, "底": 775, "雷": 776, "锋": 777, "保": 778, "持": 779, "品": 780, "山": 781, "喝": 782, "饮": 783, "料": 784, "逛": 785, "街": 786, "宝": 787, "抢": 788, "班": 789, "喽": 790, "厕": 791, "百": 792, "热": 793, "恋": 794, "忍": 795, "活": 796, "恨": 797, "哼": 798, "跑": 799, "差": 800, "郁": 801, "阳": 802, "金": 803, "沙": 804, "拍": 805, "云": 806, "崖": 807, "暖": 808, "鹰": 809, "奖": 810, "玉": 811, "其": 812, "外": 813, "津": 814, "味": 815, "退": 816, "门": 817, "营": 818, "销": 819, "楼": 820, "先": 821, "支": 822, "付": 823, "响": 824, "I": 825, "Q": 826, "E": 827, "英": 828, "文": 829, "简": 830, "称": 831, "赚": 832, "钱": 833, "实": 834, "单": 835, "投": 836, "资": 837, "设": 838, "做": 839, "爸": 840, "处": 841, "介": 842, "绍": 843, "七": 844, "步": 845, "海": 846, "登": 847, "院": 848, "染": 849, "泰": 850, "洞": 851, "庭": 852, "湖": 853, "鄱": 854, "桃": 855, "园": 856, "结": 857, "义": 858, "兄": 859, "物": 860, "传": 861, "烫": 862, "伤": 863, "已": 864, "经": 865, "从": 866, "假": 867, "钓": 868, "恐": 869, "戒": 870, "烟": 871, "旗": 872, "它": 873, "颗": 874, "组": 875, "圣": 876, "诞": 877, "积": 878, "柠": 879, "檬": 880, "汁": 881, "菠": 882, "萝": 883, "桂": 884, "圆": 885, "眼": 886, "非": 887, "十": 888, "l": 889, "猴": 890, "逗": 891, "逼": 892, "践": 893, "检": 894, "验": 895, "轮": 896, "砸": 897, "航": 898, "油": 899, "未": 900, "滚": 901, "爷": 902, "边": 903, "远": 904, "败": 905, "低": 906, "添": 907, "滴": 908, "探": 909, "究": 910, "影": 911, "条": 912, "裤": 913, "鞋": 914, "帽": 915, "袜": 916, "虹": 917, "桥": 918, "棋": 919, "池": 920, "乱": 921, "丢": 922, "造": 923, "倒": 924, "递": 925, "蛋": 926, "糕": 927, "零": 928, "画": 929, "幅": 930, "缺": 931, "模": 932, "特": 933, "吉": 934, "跟": 935, "弦": 936, "睛": 937, "锅": 938, "通": 939, "坏": 940, "血": 941, "著": 942, "利": 943, "堰": 944, "羽": 945, "陪": 946, "蓝": 947, "咱": 948, "篮": 949, "踢": 950, "块": 951, "反": 952, "穷": 953, "预": 954, "存": 955, "费": 956, "醒": 957, "糊": 958, "煎": 959, "风": 960, "塔": 961, "修": 962, "筑": 963, "卧": 964, "韦": 965, "黎": 966, "凯": 967, "纪": 968, "念": 969, "建": 970, "釜": 971, "舟": 972, "内": 973, "驾": 974, "驶": 975, "必": 976, "须": 977, "遵": 978, "左": 979, "侧": 980, "规": 981, "伟": 982, "或": 983, "闰": 984, "况": 985, "亡": 986, "泳": 987, "扁": 988, "枪": 989, "借": 990, "论": 991, "按": 992, "故": 993, "包": 994, "偏": 995, "娶": 996, "搂": 997, "抱": 998, "紧": 999, "婚": 1000, "撒": 1001, "谈": 1002, "猜": 1003, "测": 1004, "躺": 1005, "违": 1006, "报": 1007, "账": 1008, "源": 1009, "环": 1010, "香": 1011, "港": 1012, "归": 1013, "澳": 1014, "律": 1015, "创": 1016, "始": 1017, "z": 1018, "敢": 1019, "揍": 1020, "苦": 1021, "岭": 1022, "逶": 1023, "迤": 1024, "腾": 1025, "浪": 1026, "武": 1027, "勿": 1028, "恶": 1029, "善": 1030, "聚": 1031, "雾": 1032, "霾": 1033, "夕": 1034, "限": 1035, "安": 1036, "二": 1037, "八": 1038, "景": 1039, "俩": 1040, "准": 1041, "备": 1042, "横": 1043, "渡": 1044, "汪": 1045, "牢": 1046, "宏": 1047, "往": 1048, "挤": 1049, "越": 1050, "千": 1051, "谏": 1052, "吵": 1053, "架": 1054, "妈": 1055, "股": 1056, "赔": 1057, "犯": 1058, "责": 1059, "任": 1060, "当": 1061, "讪": 1062, "孩": 1063, "初": 1064, "梦": 1065, "段": 1066, "超": 1067, "级": 1068, "螺": 1069, "丝": 1070, "钉": 1071, "福": 1072, "享": 1073, "艺": 1074, "谋": 1075, "断": 1076, "链": 1077, "疯": 1078, "晓": 1079, "受": 1080, "慰": 1081, "糟": 1082, "刘": 1083, "痛": 1084, "演": 1085, "员": 1086, "勤": 1087, "奋": 1088, "考": 1089, "广": 1090, "调": 1091, "丽": 1092, "痘": 1093, "合": 1094, "适": 1095, "瞻": 1096, "顾": 1097, "晕": 1098, "拉": 1099, "河": 1100, "拆": 1101, "冬": 1102, "攻": 1103, "略": 1104, "严": 1105, "肃": 1106, "堂": 1107, "牌": 1108, "产": 1109, "六": 1110, "贵": 1111, "悲": 1112, "泡": 1113, "妞": 1114, "姐": 1115, "尿": 1116, "愿": 1117, "泄": 1118, "增": 1119, "胖": 1120, "被": 1121, "使": 1122, "汇": 1123, "流": 1124, "酸": 1125, "奶": 1126, "质": 1127, "赶": 1128, "见": 1129, "粗": 1130, "瞎": 1131, "缸": 1132, "深": 1133, "愚": 1134, "虑": 1135, "斜": 1136, "谦": 1137, "琢": 1138, "米": 1139, "吸": 1140, "引": 1141, "A": 1142, "T": 1143, "爽": 1144, "等": 1145, "倾": 1146, "吓": 1147, "某": 1148, "靓": 1149, "乖": 1150, "愤": 1151, "骂": 1152, "荷": 1153, "露": 1154, "尖": 1155, "柴": 1156, "昨": 1157, "夜": 1158, "粥": 1159, "淘": 1160, "提": 1161, "绑": 1162, "静": 1163, "互": 1164, "木": 1165, "新": 1166, "功": 1167, "厅": 1168, "曹": 1169, "操": 1170, "乎": 1171, "崩": 1172, "溃": 1173, " ": 1174, "伐": 1175, "靠": 1176, "房": 1177, "紫": 1178, "6": 1179, "唯": 1180, "普": 1181, "度": 1182, "汤": 1183, "扰": 1184, "灰": 1185, "切": 1186, "垮": 1187, "健": 1188, "霉": 1189, "汽": 1190, "兰": 1191, "凶": 1192, "神": 1193, "見": 1194, "荤": 1195, "送": 1196, "屁": 1197, "抽": 1198, "杀": 1199, "敬": 1200, "叙": 1201, "连": 1202, "拨": 1203, "担": 1204, "订": 1205, "改": 1206, "签": 1207, "险": 1208, "稳": 1209, "且": 1210, "暂": 1211, "跌": 1212, "骗": 1213, "命": 1214, "克": 1215, "辰": 1216, "吹": 1217, "摸": 1218, "透": 1219, "概": 1220, "麽": 1221, "猪": 1222, "竹": 1223, "盐": 1224, "穿": 1225, "翻": 1226, "译": 1227, "污": 1228, "渍": 1229, "喷": 1230, "沃": 1231, "劲": 1232, "草": 1233, "循": 1234, "渐": 1235, "庄": 1236, "消": 1237, "灭": 1238, "兔": 1239, "哲": 1240, "歉": 1241, "棺": 1242, "象": 1243, "钟": 1244, "估": 1245, "孤": 1246, "完": 1247, "霸": 1248, "虎": 1249, "居": 1250, "半": 1251, "决": 1252, "追": 1253, "劫": 1254, "刀": 1255, "微": 1256, "蛇": 1257, "葵": 1258, "吞": 1259, "噪": 1260, "危": 1261, "户": 1262, "数": 1263, "炸": 1264, "药": 1265, "迪": 1266, "释": 1267, "疗": 1268, "鬼": 1269, "迟": 1270, "锻": 1271, "炼": 1272, "乒": 1273, "统": 1274, "案": 1275, "淡": 1276, "济": 1277, "停": 1278, "丑": 1279, "尔": 1280, "滨": 1281, "溜": 1282, "俄": 1283, "罗": 1284, "斯": 1285, "藏": 1286, "惜": 1287, "8": 1288, "猥": 1289, "琐": 1290, "黏": 1291, "坡": 1292, "呼": 1293, "讯": 1294, "宾": 1295, "搞": 1296, "移": 1297, "妙": 1298, "北": 1299, "京": 1300, "奇": 1301, "耐": 1302, "收": 1303, "旦": 1304, "努": 1305, "辞": 1306, "宠": 1307, "澡": 1308, "散": 1309, "垃": 1310, "圾": 1311, "扔": 1312, "揉": 1313, "肩": 1314, "膀": 1315, "录": 1316, "南": 1317, "疆": 1318, "杭": 1319, "州": 1320, "苏": 1321, "省": 1322, "砍": 1323, "柔": 1324, "焉": 1325, "精": 1326, "恍": 1327, "惚": 1328, "遇": 1329, "弊": 1330, "诺": 1331, "亚": 1332, "部": 1333, "森": 1334, "夫": 1335, "禁": 1336, "融": 1337, "监": 1338, "雪": 1339, "将": 1340, "碗": 1341, "骄": 1342, "短": 1343, "屌": 1344, "此": 1345, "刻": 1346, "桌": 1347, "桶": 1348, "嘿": 1349, "啤": 1350, "瓶": 1351, "厚": 1352, "键": 1353, "塞": 1354, "壳": 1355, "剪": 1356, "甲": 1357, "农": 1358, "剩": 1359, "删": 1360, "喔": 1361, "秋": 1362, "苟": 1363, "负": 1364, "垒": 1365, "杨": 1366, "君": 1367, "柳": 1368, "撞": 1369, "墙": 1370, "表": 1371, "夸": 1372, "羡": 1373, "慕": 1374, "辛": 1375, "整": 1376, "宇": 1377, "宙": 1378, "胜": 1379, "悬": 1380, "疑": 1381, "稍": 1382, "杆": 1383, "承": 1384, "仲": 1385, "夏": 1386, "片": 1387, "秒": 1388, "捷": 1389, "莱": 1390, "闯": 1391, "堵": 1392, "扭": 1393, "呃": 1394, "税": 1395, "委": 1396, "屈": 1397, "择": 1398, "闪": 1399, "忧": 1400, "喂": 1401, "籍": 1402, "章": 1403, "闻": 1404, "扎": 1405, "愁": 1406, "鼠": 1407, "&": 1408, ";": 1409, "寒": 1410, "寂": 1411, "寞": 1412, "粑": 1413, "粉": 1414, "针": 1415, "窗": 1416, "腥": 1417, "九": 1418, "悉": 1419, "涉": 1420, "及": 1421, "团": 1422, "历": 1423, "史": 1424, "夺": 1425, "踏": 1426, "悔": 1427, "怀": 1428, "孕": 1429, "凉": 1430, "咸": 1431, "崴": 1432, "参": 1433, "松": 1434, "仪": 1435, "植": 1436, "淇": 1437, "淋": 1438, "仙": 1439, "掌": 1440, "浇": 1441, "驰": 1442, "厨": 1443, "俗": 1444, "骨": 1445, "赖": 1446, "顿": 1447, "燥": 1448, "屏": 1449, "挂": 1450, "接": 1451, "甚": 1452, "咕": 1453, "驼": 1454, "箱": 1455, "菌": 1456, "冻": 1457, "镭": 1458, "\"": 1459, "纸": 1460, "馒": 1461, "括": 1462, "妃": 1463, "藩": 1464, "丈": 1465, "寿": 1466, "瑁": 1467, "玄": 1468, "宗": 1469, "遗": 1470, "饺": 1471, "甩": 1472, "额": 1473, "黑": 1474, "揙": 1475, "飙": 1476, "泪": 1477, "谅": 1478, "肖": 1479, "读": 1480, "哒": 1481, "娘": 1482, "蔑": 1483, "申": 1484, "叛": 1485, "似": 1486, "令": 1487, "渠": 1488, "吴": 1489, "碎": 1490, "荡": 1491, "漾": 1492, "弄": 1493, "急": 1494, "遭": 1495, "宿": 1496, "嫁": 1497, "哗": 1498, "求": 1499, "呗": 1500, "幻": 1501, "护": 1502, "警": 1503, "跨": 1504, "续": 1505, "C": 1506, "浦": 1507, "圳": 1508, "政": 1509, "储": 1510, "蓄": 1511, "拜": 1512, "蒙": 1513, "征": 1514, "唱": 1515, "写": 1516, "慢": 1517, "跤": 1518, "坚": 1519, "弃": 1520, "贷": 1521, "贫": 1522, "蛮": 1523, "饱": 1524, "量": 1525, "汉": 1526, "氢": 1527, "铵": 1528, "校": 1529, "庆": 1530, "芙": 1531, "蓉": 1532, "施": 1533, "枕": 1534, "招": 1535, "狂": 1536, "骤": 1537, "棠": 1538, "残": 1539, "酷": 1540, "U": 1541, "K": 1542, "速": 1543, "折": 1544, "促": 1545, "禅": 1546, "艾": 1547, "滋": 1548, "吻": 1549, "触": 1550, "陌": 1551, "滞": 1552, "纳": 1553, "视": 1554, "频": 1555, "余": 1556, "亦": 1557, "郊": 1558, "寻": 1559, "降": 1560, "寸": 1561, "脱": 1562, "J": 1563, "V": 1564, "升": 1565, "缘": 1566, "佛": 1567, "馈": 1568, "钝": 1569, "沟": 1570, "伞": 1571, "奔": 1572, "斛": 1573, "谜": 1574, "媳": 1575, "妇": 1576, "扣": 1577, "允": 1578, "傲": 1579, "筷": 1580, "嗦": 1581, "驴": 1582, "肯": 1583, "烂": 1584, "戴": 1585, "具": 1586, "丹": 1587, "至": 1588, "耽": 1589, "误": 1590, "胆": 1591, "但": 1592, "词": 1593, "幽": 1594, "默": 1595, "局": 1596, "售": 1597, "威": 1598, "狐": 1599, "浏": 1600, "览": 1601, "顺": 1602, "黛": 1603, "雅": 1604, "欣": 1605, "赏": 1606, "牺": 1607, "牲": 1608, "壮": 1609, "志": 1610, "翔": 1611, "恳": 1612, "婴": 1613, "呵": 1614, "举": 1615, "弯": 1616, "奈": 1617, "欲": 1618, "梅": 1619, "并": 1620, "岗": 1621, "尽": 1622, "X": 1623, "绩": 1624, "贺": 1625, "踹": 1626, "捶": 1627, "锤": 1628, "酱": 1629, "蜜": 1630, "蜂": 1631, "浮": 1632, "祖": 1633, "扑": 1634, "肌": 1635, "肉": 1636, "茶": 1637, "驯": 1638, "荔": 1639, "枝": 1640, "树": 1641, "防": 1642, "叶": 1643, "裁": 1644, "判": 1645, "获": 1646, "若": 1647, "贝": 1648, "秘": 1649, "导": 1650, "状": 1651, "哇": 1652, "饥": 1653, "渴": 1654, "R": 1655, "止": 1656, "浩": 1657, "腊": 1658, "替": 1659, "区": 1660, "犹": 1661, "豫": 1662, "态": 1663, "碴": 1664, "胡": 1665, "涂": 1666, "距": 1667, "昔": 1668, "傍": 1669, "`": 1670, "偷": 1671, "犀": 1672, "绝": 1673, "敏": 1674, "织": 1675, "群": 1676, "弹": 1677, "击": 1678, "附": 1679, "蒜": 1680, "嫌": 1681, "赌": 1682, "恭": 1683, "宵": 1684, "趟": 1685, "脖": 1686, "熊": 1687, "傅": 1688, "喊": 1689, "5": 1690, "Y": 1691, "v": 1692, "D": 1693, "x": 1694, "臣": 1695, "际": 1696, "士": 1697, "弘": 1698, "毅": 1699, "皆": 1700, "潍": 1701, "坊": 1702, "豆": 1703, "入": 1704, "独": 1705, "赋": 1706, "族": 1707, "扫": 1708, "屋": 1709, "N": 1710, "槟": 1711, "典": 1712, "擅": 1713, "钢": 1714, "琴": 1715, "旧": 1716, "舍": 1717, "曾": 1718, "烧": 1719, "嗯": 1720, "良": 1721, "飘": 1722, "锄": 1723, "极": 1724, "昏": 1725, "紊": 1726, "呐": 1727, "永": 1728, "滑": 1729, "舌": 1730, "症": 1731, "歪": 1732, "吾": 1733, "浓": 1734, "绿": 1735, "磨": 1736, "噢": 1737, "德": 1738, "脆": 1739, "弱": 1740, "恙": 1741, "俺": 1742, "伊": 1743, "琵": 1744, "琶": 1745, "据": 1746, "欺": 1747, "曲": 1748, "弥": 1749, "魔": 1750, "疏": 1751, "浅": 1752, "懊": 1753, "個": 1754, "無": 1755, "盖": 1756, "范": 1757, "饶": 1758, "給": 1759, "葬": 1760, "肠": 1761, "臭": 1762, "凭": 1763, "土": 1764, "孺": 1765, "瑞": 1766, "洒": 1767, "怨": 1768, "飒": 1769, "姿": 1770, "尺": 1771, "翁": 1772, "霜": 1773, "肝": 1774, "阐": 1775, "列": 1776, "载": 1777, "鲁": 1778, "贴": 1779, "惹": 1780, "益": 1781, "贪": 1782, "沈": 1783, "怜": 1784, "灾": 1785, "祸": 1786, "甜": 1787, "葱": 1788, "袄": 1789, "毙": 1790, "敲": 1791, "俏": 1792, "翘": 1793, "姨": 1794, "隶": 1795, "悠": 1796, "吶": 1797, "耳": 1798, "朵": 1799, "岂": 1800, "來": 1801, "鸽": 1802, "掐": 1803, "恰": 1804, "罪": 1805, "覆": 1806, "遥": 1807, "黔": 1808, "涵": 1809, "含": 1810, "携": 1811, "谓": 1812, "莫": 1813, "欧": 1814, "崇": 1815, "狠": 1816, "蚍": 1817, "蜉": 1818, "撼": 1819, "圈": 1820, "吒": 1821, "篇": 1822, "橡": 1823, "逊": 1824, "镜": 1825, "洛": 1826, "瓦": 1827, "绕": 1828, "奥": 1829, "集": 1830, "哺": 1831, "乳": 1832, "F": 1833, "哄": 1834, "倔": 1835, "秦": 1836, "嘻": 1837, "嬉": 1838, "侣": 1839, "形": 1840, "搜": 1841, "索": 1842, "塑": 1843, "挨": 1844, "罚": 1845, "暑": 1846, "叼": 1847, "耿": 1848, "碳": 1849, "刊": 1850, "混": 1851, "仁": 1852, "：": 1853, "竿": 1854, "培": 1855, "育": 1856, "癞": 1857, "蛤": 1858, "蟆": 1859, "彗": 1860, "泼": 1861, "擎": 1862, "柱": 1863, "赤": 1864, "惊": 1865, "弓": 1866, "佳": 1867, "仰": 1868, "童": 1869, "昆": 1870, "俱": 1871, "氧": 1872, "议": 1873, "郎": 1874, "拖": 1875, "憨": 1876, "慧": 1877, "淑": 1878, "赞": 1879, "握": 1880, "呜": 1881, "萧": 1882, "奉": 1883, "甘": 1884, "巨": 1885, "控": 1886, "姬": 1887, "梆": 1888, "辈": 1889, "鲜": 1890, "笛": 1891, "q": 1892, "晨": 1893, "兜": 1894, "梯": 1895, "娇": 1896, "堆": 1897, "偶": 1898, "怒": 1899, "扶": 1900, "赢": 1901, "躁": 1902, "睦": 1903, "阻": 1904, "钻": 1905, "恒": 1906, "戚": 1907, "暗": 1908, "拒": 1909, "斩": 1910, "根": 1911, "占": 1912, "卜": 1913, "旭": 1914, "颖": 1915, "邪": 1916, "朽": 1917, "雕": 1918, "癌": 1919, "勇": 1920, "荒": 1921, "尚": 1922, "阴": 1923, "姆": 1924, "忆": 1925, "曼": 1926, "编": 1927, "僻": 1928, "蹄": 1929, "蚂": 1930, "蚁": 1931, "槐": 1932, "丰": 1933, "尝": 1934, "鹦": 1935, "鹉": 1936, "鹿": 1937, "俊": 1938, "临": 1939, "丧": 1940, "煤": 1941, "妮": 1942, "岛": 1943, "稿": 1944, "龟": 1945, "侠": 1946, "盗": 1947, "侦": 1948, "季": 1949, "企": 1950, "鹅": 1951, "锲": 1952, "渔": 1953, "娱": 1954, "均": 1955, "匀": 1956, "坦": 1957, "训": 1958, "蝉": 1959, "凄": 1960, "尊": 1961, "_": 1962, "驳": 1963, "佑": 1964, "拧": 1965, "祥": 1966, "嚣": 1967, "兽": 1968, "乏": 1969, "妥": 1970, "洋": 1971, "拈": 1972, "’": 1973, "宜": 1974, "睹": 1975, "泥": 1976, "菩": 1977, "萨": 1978, "燕": 1979, "拟": 1980, "ㄌ": 1981, "继": 1982, "趾": 1983, "拥": 1984, "靡": 1985, "坎": 1986, "坷": 1987, "陈": 1988, "救": 1989, "映": 1990, "煞": 1991, "笔": 1992, "蠢": 1993, "饲": 1994, "库": 1995, "嚎": 1996, "娃": 1997, "锗": 1998, "鄙": 1999, "遮": 2000, "咬": 2001, "畔": 2002, "岔": 2003, "氣": 2004, "苔": 2005, "幼": 2006, "稚": 2007, "涨": 2008, "忐": 2009, "忑": 2010, "巢": 2011, "逻": 2012, "辑": 2013, "搅": 2014, "卷": 2015, "杜": 2016, "甫": 2017, "癖": 2018, "拐": 2019, "岷": 2020, "藤": 2021, "裹": 2022, "愉": 2023, "丫": 2024, "虾": 2025, "魂": 2026, "掏": 2027, "爬": 2028, "喘": 2029, "课": 2030, "逃": 2031, "避": 2032, "截": 2033, "巫": 2034, "磕": 2035, "狸": 2036, "骚": 2037, "盛": 2038, "骥": 2039, "伏": 2040, "枥": 2041, "富": 2042, "腹": 2043, "醉": 2044, "咦": 2045, "彻": 2046, "函": 2047, "纷": 2048, "扬": 2049, "焚": 2050, "坑": 2051, "儒": 2052, "采": 2053, "機": 2054, "嗎": 2055, "束": 2056, "绪": 2057, "莽": 2058, "忽": 2059, "缠": 2060, "毕": 2061, "薄": 2062, "誓": 2063, "苗": 2064, "贤": 2065, "妻": 2066, "叔": 2067, "境": 2068, ":": 2069, "錯": 2070, "缨": 2071, "纱": 2072, "吼": 2073, "吊": 2074, "爹": 2075, "慨": 2076, "惆": 2077, "怅": 2078, "寄": 2079, "蜘": 2080, "蛛": 2081, "蜡": 2082, "寨": 2083, "悟": 2084, "燃": 2085, "披": 2086, "僧": 2087, "兹": 2088, "鞠": 2089, "躬": 2090, "瘁": 2091, "凤": 2092, "惠": 2093, "亏": 2094, "厘": 2095, "姜": 2096, "绛": 2097, "拔": 2098, "旁": 2099, "治": 2100, "矣": 2101, "捐": 2102, "躯": 2103, "赴": 2104, "猕": 2105, "兮": 2106, "敦": 2107, "漏": 2108, "砀": 2109, "梨": 2110, "描": 2111, "蟹": 2112, "曰": 2113, "宽": 2114, "掩": 2115, "饰": 2116, "批": 2117, "搓": 2118, "贸": 2119, "捕": 2120, "赦": 2121, "兼": 2122, "珍": 2123, "波": 2124, "炉": 2125, "芍": 2126, "硕": 2127, "辐": 2128, "挫": 2129, "咽": 2130, "拾": 2131, "鼓": 2132, "励": 2133, "众": 2134, "碰": 2135, "挡": 2136, "擦": 2137, "炎": 2138, "疡": 2139, "债": 2140, "兑": 2141, "卢": 2142, "蟋": 2143, "蟀": 2144, "鸣": 2145, "眠": 2146, "瘾": 2147, "抓": 2148, "抄": 2149, "嚏": 2150, "咳": 2151, "嗽": 2152, "沫": 2153, "铭": 2154, "坞": 2155, "晋": 2156, "即": 2157, "井": 2158, "捉": 2159, "勒": 2160, "册": 2161, "婪": 2162, "陆": 2163, "筋": 2164, "综": 2165, "雀": 2166, "宰": 2167, "噻": 2168, "谎": 2169, "莎": 2170, "尧": 2171, "煮": 2172, "蒸": 2173, "躲": 2174, "泣": 2175, "供": 2176, "蔫": 2177, "窈": 2178, "窕": 2179, "毁": 2180, "庙": 2181, "访": 2182, "焊": 2183, "枚": 2184, "券": 2185, "岸": 2186, "泊": 2187, "抗": 2188, "援": 2189, "袭": 2190, "踩": 2191, "臀": 2192, "蔬": 2193, "艰": 2194, "窍": 2195, "沐": 2196, "肺": 2197, "冤": 2198, "枉": 2199, "硫": 2200, "摆": 2201, "巡": 2202, "盟": 2203, "狮": 2204, "蝎": 2205, "沿": 2206, "另": 2207, "伯": 2208, "腻": 2209, "痒": 2210, "阉": 2211, "割": 2212, "暴": 2213, "哀": 2214, "档": 2215, "屎": 2216, "协": 2217, "扮": 2218, "徽": 2219, "坛": 2220, "肿": 2221, "隅": 2222, "填": 2223, "膺": 2224, "仆": 2225, "察": 2226, "碟": 2227, "骑": 2228, "托": 2229, "拦": 2230, "憋": 2231, "慌": 2232, "劣": 2233, "摄": 2234, "胞": 2235, "铜": 2236, "迫": 2237, "+": 2238, "過": 2239, "抠": 2240, "稀": 2241, "酌": 2242, "啃": 2243, "闲": 2244, "堑": 2245, "橙": 2246, "萃": 2247, "ㄟ": 2248, "晴": 2249, "搬": 2250, "眯": 2251, "漱": 2252, "谀": 2253, "妖": 2254, "颈": 2255, "椎": 2256, "措": 2257, "栖": 2258, "盲": 2259, "析": 2260, "/": 2261, "弛": 2262, "寇": 2263, "珊": 2264, "瑚": 2265, "骼": 2266, "倡": 2267, "罕": 2268, "各": 2269, "纵": 2270, "沂": 2271, "慈": 2272, "幕": 2273, "胎": 2274, "策": 2275, "吖": 2276, "匣": 2277, "炒": 2278, "伪": 2279, "脂": 2280, "肪": 2281, "亿": 2282, "番": 2283, "盆": 2284, "炫": 2285, "霍": 2286, "份": 2287, "豚": 2288, "研": 2289, "固": 2290, "醇": 2291, "垂": 2292, "丁": 2293, "畅": 2294, "瑜": 2295, "伽": 2296, "彪": 2297, "凡": 2298, "栏": 2299, "砌": 2300, "歇": 2301, "矮": 2302, "刺": 2303, "猬": 2304, "奏": 2305, "瘟": 2306, "潇": 2307, "跃": 2308, "箭": 2309, "筒": 2310, "倚": 2311, "符": 2312, "跪": 2313, "肮": 2314, "愧": 2315, "叉": 2316, "碌": 2317, "卸": 2318, "却": 2319, "耶": 2320, "轰": 2321, "疙": 2322, "瘩": 2323, "阔": 2324, "雎": 2325, "鸠": 2326, "凌": 2327, "麦": 2328, "锈": 2329, "姚": 2330, "泛": 2331, "宋": 2332, "选": 2333, "嫩": 2334, "贼": 2335, "绳": 2336, "锯": 2337, "攒": 2338, "惟": 2339, "雇": 2340, "佣": 2341, "刮": 2342, "徒": 2343, "党": 2344, "陋": 2345, "寡": 2346, "掷": 2347, "氨": 2348, "锦": 2349, "笙": 2350, "箫": 2351, "涯": 2352, "糨": 2353, "涕": 2354, "腐": 2355, "陶": 2356, "蜚": 2357, "骸": 2358, "恢": 2359, "述": 2360, "邓": 2361, "仇": 2362, "玫": 2363, "瑰": 2364, "瞧": 2365, "芳": 2366, "沧": 2367, "毫": 2368, "寥": 2369, "廓": 2370, "蝙": 2371, "蝠": 2372, "枫": 2373, "革": 2374, "灿": 2375, "媚": 2376, "斗": 2377, "呕": 2378, "柯": 2379, "泽": 2380, "徘": 2381, "徊": 2382, "纹": 2383, "匠": 2384, "楞": 2385, "斎": 2386, "絮": 2387, "這": 2388, "種": 2389, "癡": 2390, "碣": 2391, "虽": 2392, "偿": 2393, "暮": 2394, "犊": 2395, "磁": 2396, "帆": 2397, "赫": 2398, "诀": 2399, "版": 2400, "契": 2401, "鸭": 2402, "溶": 2403, "席": 2404, "；": 2405, "埋": 2406, "桑": 2407, "梓": 2408, "耻": 2409, "损": 2410, "碧": 2411, "敌": 2412, "颠": 2413, "弗": 2414, "蒹": 2415, "葭": 2416, "捣": 2417, "剁": 2418, "辙": 2419, "骊": 2420, "罢": 2421, "练": 2422, "唷": 2423, "時": 2424, "會": 2425, "返": 2426, "插": 2427, "翅": 2428, "噶": 2429, "畏": 2430, "唉": 2431, "禾": 2432, "蚕": 2433, "疾": 2434, "串": 2435, "！": 2436, "夹": 2437, "葩": 2438, "献": 2439, "孝": 2440, "胳": 2441, "膊": 2442, "勾": 2443, "执": 2444, "H": 2445, "既": 2446, "翼": 2447, "布": 2448, "衾": 2449, "肢": 2450, "患": 2451, "姻": 2452, "划": 2453, "仅": 2454, "菊": 2455, "惭": 2456, "怖": 2457, "氓": 2458, "孔": 2459, "窟": 2460, "窿": 2461, "睿": 2462, "村": 2463, "忒": 2464, "嫦": 2465, "娥": 2466, "眸": 2467, "哉": 2468, "矩": 2469, "隆": 2470, "曝": 2471, "埃": 2472, "粮": 2473, "炮": 2474, "邻": 2475, "耗": 2476, "彼": 2477, "馋": 2478, "勉": 2479, "嫉": 2480, "妒": 2481, "樯": 2482, "棍": 2483, "逝": 2484, "郭": 2485, "纲": 2486, "觅": 2487, "抬": 2488, "谱": 2489, "纯": 2490, "洁": 2491, "涩": 2492, "肾": 2493, "腌": 2494, ",": 2495, "葡": 2496, "萄": 2497, "惩": 2498, "Z": 2499, "乌": 2500, "封": 2501, "丘": 2502, "柜": 2503, "讶": 2504, "钩": 2505, "硅": 2506, "炅": 2507, "菲": 2508, "潜": 2509, "墅": 2510, "捂": 2511, "抵": 2512, "辩": 2513, "《": 2514, "》": 2515, "构": 2516, "阵": 2517, "层": 2518, "萍": 2519, "豪": 2520, "宅": 2521, "坯": 2522, "轨": 2523, "幂": 2524, "唇": 2525, "釉": 2526, "梵": 2527, "橘": 2528, "膨": 2529, "胀": 2530, "砺": 2531, "绵": 2532, "遂": 2533, "渺": 2534, "董": 2535, "剔": 2536, "咪": 2537, "瘦": 2538, "晶": 2539, "樱": 2540, "…": 2541, "、": 2542, "喱": 2543, "仓": 2544, "轴": 2545, "(": 2546, ")": 2547, "×": 2548, "隙": 2549, "（": 2550, "）": 2551, "°": 2552, "%": 2553, "宴": 2554, "帕": 2555, "娜": 2556, "锐": 2557, "凋": 2558, "枯": 2559, "萎": 2560, "聘": 2561, "墨": 2562, "摘": 2563, "#": 2564, "膏": 2565, "绒": 2566, "仔": 2567, "囱": 2568, "靴": 2569, "裙": 2570, "蕾": 2571, "蹭": 2572, "哩": 2573, "陕": 2574, "茴": 2575, "柿": 2576, "炖": 2577, "茄": 2578, "扒": 2579, "蕉": 2580, "枣": 2581, "繁": 2582, "伍": 2583, "=": 2584, "倍": 2585, "宣": 2586, "荏": 2587, "苒": 2588, "穴": 2589, "庐": 2590, "抛": 2591, "逸": 2592, "扛": 2593, "仿": 2594, "迹": 2595, "歧": 2596, "宁": 2597, "蛙": 2598, "廪": 2599, "喵": 2600, "央": 2601, "吨": 2602, "佬": 2603, "庸": 2604, "問": 2605, "媒": 2606, "吱": 2607, "闽": 2608, "榕": 2609, "斑": 2610, "核": 2611, "田": 2612, "欸": 2613, "酬": 2614, "致": 2615, "盈": 2616, "挣": 2617, "芬": 2618, "睁": 2619, "塌": 2620, "嘈": 2621, "歹": 2622, "*": 2623, "　": 2624, "桔": 2625, "眨": 2626, "腿": 2627, "依": 2628, "豁": 2629, "～": 2630, "延": 2631, "伸": 2632, "惧": 2633, "砖": 2634, "泉": 2635, "嘤": 2636, "凑": 2637, "@": 2638, "栗": 2639, "卦": 2640, "－": 2641, "刹": 2642, "矜": 2643, "魅": 2644, "奢": 2645, "侈": 2646, "晒": 2647, "榴": 2648, "悄": 2649, "铅": 2650, "芯": 2651, "帘": 2652, "湿": 2653, "滩": 2654, "柏": 2655, "栽": 2656, "梢": 2657, "勺": 2658, "猎": 2659, "陨": 2660, "雌": 2661, "鳝": 2662, "鲨": 2663, "粘": 2664, "液": 2665, "穗": 2666, "苞": 2667, "籽": 2668, "粒": 2669, "皱": 2670, "剥": 2671, "梳": 2672, "浆": 2673, "裸": 2674, "堪": 2675, "鸳": 2676, "鸯": 2677, "浴": 2678, "堕": 2679, "抚": 2680, "赡": 2681, "虐": 2682, "辱": 2683, "陷": 2684, "捡": 2685, "阅": 2686, "笺": 2687, "窃": 2688, "沮": 2689, "~": 2690, "颓": 2691, "赠": 2692, "琛": 2693, "谊": 2694, "菏": 2695, "予": 2696, "府": 2697, "敕": 2698, "纽": 2699, "野": 2700, "「": 2701, "」": 2702, "忌": 2703, "颤": 2704, "囧": 2705, "惑": 2706, "瀑": 2707, "辟": 2708, "莉": 2709, "嘎": 2710, "唧": 2711, "疤": 2712, "撑": 2713, "―": 2714, "髦": 2715, "蛔": 2716, "耀": 2717, "域": 2718, "佩": 2719, "蔽": 2720, "纶": 2721, "渭": 2722, "岳": 2723, "兆": 2724, "芝": 2725, "杵": 2726, "薪": 2727, "拼": 2728, "拣": 2729, "嘞": 2730, "衲": 2731, "悍": 2732, "瞅": 2733, "缩": 2734, "瞿": 2735, "塘": 2736, "陵": 2737, "吩": 2738, "咐": 2739, "啰": 2740, "蘸": 2741, "糙": 2742, "嘘": 2743, "旺": 2744, "辽": 2745, "钗": 2746, "]": 2747, "掂": 2748, "．": 2749, "铺": 2750, "抹": 2751, "牡": 2752, "皂": 2753, "伶": 2754, "俐": 2755, "阶": 2756, "谣": 2757, "熬": 2758, "踪": 2759, "赵": 2760, "钙": 2761, "拌": 2762, "徜": 2763, "徉": 2764, "昌": 2765, "县": 2766, "喻": 2767, "圭": 2768, "诲": 2769, "倦": 2770, "魏": 2771, "鞭": 2772, "橄": 2773, "榄": 2774, "溢": 2775, "苁": 2776, "榇": 2777, "燎": 2778, "茂": 2779, "鉴": 2780, "喇": 2781, "叭": 2782, "镂": 2783, "娆": 2784, "斥": 2785, "遒": 2786, "副": 2787, "瞒": 2788, "逑": 2789, "榆": 2790, "鹊": 2791, "玲": 2792, "珑": 2793, "枢": 2794, "蠹": 2795, "殊": 2796, "遏": 2797, "谬": 2798, "咤": 2799, "舸": 2800, "摧": 2801, "剃": 2802, "蹊": 2803, "焕": 2804, "梭": 2805, "殆": 2806, "滔": 2807, "砚": 2808, "袁": 2809, "督": 2810, "蒂": 2811, "冈": 2812, "窝": 2813, "诸": 2814, "葛": 2815, "彦": 2816, "ˇ": 2817, "藓": 2818, "嵬": 2819, "驿": 2820, "杠": 2821, "鲸": 2822, "熹": 2823, "愛": 2824, "螳": 2825, "螂": 2826, "佗": 2827, "莲": 2828, "湾": 2829, "冥": 2830, "弼": 2831, "赐": 2832, "冇": 2833, "貂": 2834, "奘": 2835, "岩": 2836, "蔡": 2837, "墓": 2838, "粽": 2839, "枇": 2840, "杷": 2841, "缅": 2842, "甸": 2843, "衡": 2844, "狼": 2845, "蝣": 2846, "寓": 2847, "迈": 2848, "啪": 2849, "苯": 2850, "'": 2851, "驻": 2852, "４": 2853, "邦": 2854, "捧": 2855, "ㄉ": 2856, "潮": 2857, "摇": 2858, "噱": 2859, "嚼": 2860, "侵": 2861, "辜": 2862, "陀": 2863, "玖": 2864, "壹": 2865, "渣": 2866, "姊": 2867, "灌": 2868, "浒": 2869, "酢": 2870, "廉": 2871, "菇": 2872, "宪": 2873, "湄": 2874, "蛾": 2875, "肛": 2876, "泓": 2877, "戟": 2878, "馨": 2879, ">": 2880, "<": 2881, "诅": 2882, "咒": 2883, "镁": 2884, "聋": 2885, "趴": 2886, "梗": 2887, "尸": 2888, "抒": 2889, "亭": 2890, "醃": 2891, "鲑": 2892, "罐": 2893, "蹟": 2894, "牵": 2895, "蚊": 2896, "嗡": 2897, "驭": 2898, "廖": 2899, "菸": 2900, "潘": 2901, "贬": 2902, "佰": 2903, "鲍": 2904, "潢": 2905, "吮": 2906, "缴": 2907, "ㄋ": 2908, "妍": 2909, "☺": 2910, "奕": 2911, "噌": 2912, "巷": 2913, "婉": 2914, "咏": 2915, "徐": 2916, "丸": 2917, "ㄒ": 2918, "ㄅ": 2919, "ㄗ": 2920, "凛": 2921, "薯": 2922, "勃": 2923, "·": 2924, "粹": 2925, "罩": 2926, "贿": 2927, "郑": 2928, "敖": 2929, "衬": 2930, "邱": 2931, "誉": 2932, "芒": 2933, "舰": 2934, "倖": 2935, "憾": 2936, "绷": 2937, "＜": 2938, "＞": 2939, "胶": 2940, "碍": 2941, "偎": 2942, "审": 2943, "刑": 2944, "缉": 2945, "褒": 2946, "槿": 2947, "猛": 2948, "滤": 2949, "痞": 2950, "筛": 2951, "锚": 2952, "溪": 2953, "哆": 2954, "氏": 2955, "ㄘ": 2956, "ㄇ": 2957, "ㄢ": 2958, "诱": 2959, "奸": 2960, "邵": 2961, "琉": 2962, "噗": 2963, "尻": 2964, "佐": 2965, "催": 2966, "柬": 2967, "埔": 2968, "殖": 2969, "锣": 2970, "亵": 2971, "渎": 2972, "扇": 2973, "帐": 2974, "カ": 2975, "ナ": 2976, "畜": 2977, "鳖": 2978, "逐": 2979, "汐": 2980, "猖": 2981, "芽": 2982, "烤": 2983, "馀": 2984, "琪": 2985, "$": 2986, "臂": 2987, "搏": 2988, "拇": 2989, "讚": 2990, "衰": 2991, "竞": 2992, "镇": 2993, "杏": 2994, "秃": 2995, "痕": 2996, "鸿": 2997, "昇": 2998, "桓": 2999, "嘉": 3000, "蒐": 3001, "坂": 3002, "抉": 3003, "豝": 3004, "夯": 3005, "呛": 3006, "砲": 3007, "渊": 3008, "翠": 3009, "^": 3010, "ω": 3011, "蕊": 3012, "妳": 3013, "婊": 3014, "ㄧ": 3015, "媲": 3016, "鍊": 3017, "盼": 3018, "逆": 3019, "椒": 3020, "齐": 3021, "讬": 3022, "叮": 3023, "叠": 3024, "裔": 3025, "蒋": 3026, "酥": 3027, "堡": 3028, "婶": 3029, "昱": 3030, "锡": 3031, "杖": 3032, "攸": 3033, "勘": 3034, "唤": 3035, "焦": 3036, "芋": 3037, "吕": 3038, "颂": 3039, "哑": 3040, "铃": 3041, "掰": 3042, "厂": 3043, "耄": 3044, "耋": 3045, "辅": 3046, "摊": 3047, "噤": 3048, "瑶": 3049, "轿": 3050, "楠": 3051, "膘": 3052, "敛": 3053, "椅": 3054, "孟": 3055, "苇": 3056, "凸": 3057, "夥": 3058, "旬": 3059, "７": 3060, "５": 3061, "３": 3062, "９": 3063, "６": 3064, "诈": 3065, "贡": 3066, "犬": 3067, "悦": 3068, "贾": 3069, "爵": 3070, "谤": 3071, "蟑": 3072, "盯": 3073, "‧": 3074, "辖": 3075, "靖": 3076, "☆": 3077, "钥": 3078, "匙": 3079, "锺": 3080, "翰": 3081, "梁": 3082, "佔": 3083, "漆": 3084, "狱": 3085, "劈": 3086, "矿": 3087, "讽": 3088, "卤": 3089, "拘": 3090, "溯": 3091, "淫": 3092, "ㄎ": 3093, "ㄤ": 3094, "撕": 3095, "裂": 3096, "钞": 3097, "詹": 3098, "障": 3099, "辨": 3100, "桦": 3101, "锁": 3102, "\\": 3103, "￣": 3104, "︶": 3105, "╰": 3106, "ひ": 3107, "╯": 3108, "尴": 3109, "尬": 3110, "瑄": 3111, "屠": 3112, "殷": 3113, "掳": 3114, "尹": 3115, "硝": 3116, "癫": 3117, "痫": 3118, "禽": 3119, "♪": 3120, "丼": 3121, "厄": 3122, "署": 3123, "募": 3124, "烈": 3125, "榜": 3126, "槽": 3127, "烘": 3128, "焙": 3129, "腰": 3130, "蜊": 3131, "珮": 3132, "薇": 3133, "巅": 3134, "丛": 3135, "撤": 3136, "侨": 3137, "町": 3138, "侮": 3139, "谴": 3140, "扩": 3141, "蓓": 3142, "舔": 3143, "框": 3144, "卓": 3145, "蹲": 3146, "鲷": 3147, "霹": 3148, "雳": 3149, "魄": 3150, "冯": 3151, "の": 3152, "ま": 3153, "に": 3154, "わ": 3155, "が": 3156, "は": 3157, "だ": 3158, "け": 3159, "を": 3160, "つ": 3161, "寝": 3162, "・": 3163, "Θ": 3164, "磊": 3165, "祭": 3166, "绘": 3167, "珂": 3168, "馊": 3169, "ㄈ": 3170, "粤": 3171, "授": 3172, "乃": 3173, "蹂": 3174, "躏": 3175, "琳": 3176, "靶": 3177, "韭": 3178, "铲": 3179, "楷": 3180, "芦": 3181, "耕": 3182, "ㄕ": 3183, "彰": 3184, "洪": 3185, "迁": 3186, "仍": 3187, "嫖": 3188, "妓": 3189, "淹": 3190, "慵": 3191, "淦": 3192, "ㄚ": 3193, "贱": 3194, "狄": 3195, "垣": 3196, "腮": 3197, "─": 3198, "桐": 3199, "腔": 3200, "召": 3201, "玮": 3202, "颁": 3203, "％": 3204, "椰": 3205, "づ": 3206, "岌": 3207, "栋": 3208, "厦": 3209, "瘫": 3210, "痪": 3211, "邀": 3212, "丕": 3213, "碱": 3214, "歳": 3215, "蠍": 3216, "茗": 3217, "屐": 3218, "僱": 3219, "绊": 3220, "鑫": 3221, "寺": 3222, "谨": 3223, "嚐": 3224, "贩": 3225, "顽": 3226, "遐": 3227, "慎": 3228, "芮": 3229, "伺": 3230, "★": 3231, "钠": 3232, "赎": 3233, "仕": 3234, "嬷": 3235, "☁": 3236, "炳": 3237, "煌": 3238, "捅": 3239, "矶": 3240, "跩": 3241, "蚯": 3242, "蚓": 3243, "楣": 3244, "碑": 3245, "咘": 3246, "钮": 3247, "釦": 3248, "瞄": 3249, "簿": 3250, "谳": 3251, "肋": 3252, "冢": 3253, "幡": 3254, "茎": 3255, "囉": 3256, "栅": 3257, "剂": 3258, "坜": 3259, "獒": 3260, "卑": 3261, "螃": 3262, "恬": 3263, "剽": 3264, "挪": 3265, "丞": 3266, "侯": 3267, "湘": 3268, "婷": 3269, "暧": 3270, "昧": 3271, "嘱": 3272, "膝": 3273, "矽": 3274, "屯": 3275, "ね": 3276, "ぇ": 3277, "烙": 3278, "怡": 3279, "媃": 3280, "『": 3281, "』": 3282, "髓": 3283, "粪": 3284, "莹": 3285, "逾": 3286, "钵": 3287, "壕": 3288, "峻": 3289, "檀": 3290, "渝": 3291, "莓": 3292, "祐": 3293, "弩": 3294, "蝴": 3295, "蝶": 3296, "壤": 3297, "夭": 3298, "讼": 3299, "愈": 3300, "坪": 3301, "沾": 3302, "蓟": 3303, "裳": 3304, "獗": 3305, "摀": 3306, "唸": 3307, "狈": 3308, "庞": 3309, "肇": 3310, "啾": 3311, "诊": 3312, "爪": 3313, "笼": 3314, "淀": 3315, "揪": 3316, "舫": 3317, "糗": 3318, "谡": 3319, "犁": 3320, "醋": 3321, "甯": 3322, "厝": 3323, "琥": 3324, "珀": 3325, "±": 3326, "☻": 3327, "÷": 3328, "＝": 3329, "甭": 3330, "洨": 3331, "绽": 3332, "証": 3333, "衔": 3334, "獴": 3335, "艳": 3336, "捲": 3337, "麟": 3338, "彬": 3339, "禧": 3340, "阙": 3341, "羨": 3342, "掀": 3343, "妤": 3344, "垦": 3345, "ㄓ": 3346, "抑": 3347, "睪": 3348, "噜": 3349, "鸦": 3350, "轼": 3351, "薑": 3352, "歼": 3353, "跷": 3354, "俭": 3355, "翟": 3356, "铸": 3357, "棚": 3358, "捽": 3359, "衫": 3360, "薮": 3361, "润": 3362, "冉": 3363, "菱": 3364, "窄": 3365, "嗓": 3366, "绞": 3367, "趋": 3368, "［": 3369, "］": 3370, "薰": 3371, "闺": 3372, "鼬": 3373, "吠": 3374, "厢": 3375, "抖": 3376, "琦": 3377, "乞": 3378, "丐": 3379, "璇": 3380, "卿": 3381, "棕": 3382, "杉": 3383, "阗": 3384, "裕": 3385, "堀": 3386, "殭": 3387, "蜀": 3388, "酪": 3389, "侏": 3390, "で": 3391, "き": 3392, "ず": 3393, "え": 3394, "た": 3395, "霆": 3396, "蛀": 3397, "骷": 3398, "髅": 3399, "酣": 3400, "喉": 3401, "咙": 3402, "匪": 3403, "谍": 3404, "蚵": 3405, "祕": 3406, "垫": 3407, "咧": 3408, "阝": 3409, "孑": 3410, "孓": 3411, "艸": 3412, "昍": 3413, "ˊ": 3414, "猩": 3415, "¿": 3416, "喧": 3417, "贞": 3418, "茉": 3419, "眞": 3420, "邰": 3421, "岚": 3422, "袍": 3423, "浣": 3424, "侍": 3425, "绫": 3426, "濑": 3427, "屉": 3428, "芭": 3429, "蝗": 3430, "衙": 3431, "豹": 3432, "雏": 3433, "堤": 3434, "[": 3435, "鹭": 3436, "斧": 3437, "溺": 3438, "剉": 3439, "卵": 3440, "乔": 3441, "ど": 3442, "う": 3443, "し": 3444, "て": 3445, "鑑": 3446, "啸": 3447, "閒": 3448, "膜": 3449, "澄": 3450, "臊": 3451, "疲": 3452, "哨": 3453, "迅": 3454, "慾": 3455, "彭": 3456, "晏": 3457, "漩": 3458, "涡": 3459, "ㄝ": 3460, "槛": 3461, "闢": 3462, "茹": 3463, "甄": 3464, "嬛": 3465, "凹": 3466, "腋": 3467, "寮": 3468, "亜": 3469, "泸": 3470, "乙": 3471, "垄": 3472, "嫑": 3473, "璿": 3474, "御": 3475, "朕": 3476, "怯": 3477, "氾": 3478, "滥": 3479, "腕": 3480, "嗝": 3481, "坝": 3482, "淳": 3483, "炭": 3484, "暱": 3485, "匡": 3486, "剿": 3487, "拓": 3488, "ㄨ": 3489, "ˋ": 3490, "崎": 3491, "鼎": 3492, "瑟": 3493, "淤": 3494, "姪": 3495, "＂": 3496, "８": 3497, "趁": 3498, "嘟": 3499, "礁": 3500, "阎": 3501, "鲔": 3502, "掺": 3503, "咩": 3504, "脉": 3505, "鼹": 3506, "蛞": 3507, "蝓": 3508, "坨": 3509, "垢": 3510, "淝": 3511, "钦": 3512, "纬": 3513, "阜": 3514, "雫": 3515, "鹤": 3516, "虱": 3517, "酵": 3518, "吋": 3519, "": 3520, "兀": 3521, "–": 3522, "稣": 3523, "侥": 3524, "匿": 3525, "俑": 3526, "押": 3527, "氛": 3528, "崛": 3529, "韶": 3530, "纠": 3531, "曱": 3532, "甴": 3533, "惘": 3534, "嫂": 3535, "悚": 3536, "拢": 3537, "揶": 3538, "揄": 3539, "碇": 3540, "嗣": 3541, "诠": 3542, "瑛": 3543, "皈": 3544, "脐": 3545, "齁": 3546, "捏": 3547, "栃": 3548, "県": 3549, "羹": 3550, "遣": 3551, "脯": 3552, "勳": 3553, "秽": 3554, "霄": 3555, "１": 3556, "庚": 3557, "卉": 3558, "亨": 3559, "殉": 3560, "蔓": 3561, "囊": 3562, "屿": 3563, "缔": 3564, "蜗": 3565, "桧": 3566, "蛆": 3567, "尘": 3568, "贯": 3569, "屹": 3570, "毽": 3571, "铎": 3572, "腺": 3573, "芷": 3574, "澎": 3575, "Ｆ": 3576, "Ｂ": 3577, "埤": 3578, "挽": 3579, "じ": 3580, "ゃ": 3581, "な": 3582, "い": 3583, "ん": 3584, "す": 3585, "琏": 3586, "Ｔ": 3587, "＿": 3588, "凝": 3589, "逍": 3590, "り": 3591, "拯": 3592, "蕈": 3593, "苜": 3594, "擂": 3595, "屑": 3596, "昼": 3597, "熄": 3598, "汰": 3599, "诵": 3600, "獭": 3601, "履": 3602, "庇": 3603, "沌": 3604, "冫": 3605, "坠": 3606, "削": 3607, "樑": 3608, "绰": 3609, "蕃": 3610, "′": 3611, "笋": 3612, "廷": 3613, "瞇": 3614, "饕": 3615, "餮": 3616, "雯": 3617, "⊙": 3618, "萱": 3619, "焰": 3620, "蚌": 3621, "脊": 3622, "镕": 3623, "苑": 3624, "跆": 3625, "ㄩ": 3626, "搁": 3627, "孰": 3628, "诡": 3629, "脓": 3630, "蠕": 3631, "珅": 3632, "晃": 3633, "艇": 3634, "嗅": 3635, "沦": 3636, "矢": 3637, "や": 3638, "晗": 3639, "鵰": 3640, "唬": 3641, "昴": 3642, "牠": 3643, "慷": 3644, "诬": 3645, "爌": 3646, "紮": 3647, "漎": 3648, "窜": 3649, "ㄍ": 3650, "茵": 3651, "拭": 3652, "榔": 3653, "舅": 3654, "颔": 3655, "梿": 3656, "ㄏ": 3657, "畚": 3658, "箕": 3659, "瘀": 3660, "浙": 3661, "痣": 3662, "韧": 3663, "狩": 3664, "骇": 3665, "蔗": 3666, "囚": 3667, "祟": 3668, "撇": 3669, "吝": 3670, "啬": 3671, "篠": 3672, "拗": 3673, "盎": 3674, "俸": 3675, "疫": 3676, "巖": 3677, "→": 3678, "纾": 3679, "恸": 3680, "虔": 3681, "婿": 3682, "僚": 3683, "麒": 3684, "阁": 3685, "燮": 3686, "●": 3687, "乩": 3688, "螨": 3689, "淮": 3690, "螫": 3691, "昭": 3692, "栢": 3693, "籤": 3694, "糸": 3695, "鳗": 3696, "筏": 3697, "缆": 3698, "拙": 3699, "藐": 3700, "钳": 3701, "炬": 3702, "韵": 3703, "筊": 3704, "冨": 3705, "樫": 3706, "熔": 3707, "皙": 3708, "漳": 3709, "揽": 3710, "渗": 3711, "墉": 3712, "裆": 3713, "溅": 3714, "狒": 3715, "娅": 3716, "〒": 3717, "△": 3718, "旷": 3719, "葫": 3720, "绯": 3721, "╭": 3722, "煽": 3723, "洽": 3724, "揹": 3725, "汀": 3726, "蝇": 3727, "纣": 3728, "欅": 3729, "獣": 3730, "も": 3731, "莘": 3732, "隧": 3733, "窒": 3734, "牧": 3735, "绅": 3736, "咻": 3737, "┴": 3738, "孽": 3739, "耸": 3740, "ㄣ": 3741, "矫": 3742, "孬": 3743, "逢": 3744, "烨": 3745, "猿": 3746, "胯": 3747, "瞳": 3748, "菁": 3749, "秩": 3750, "魇": 3751, "莼": 3752, "鲈": 3753, "脍": 3754, "粿": 3755, "唾": 3756, "捌": 3757, "龘": 3758, "骉": 3759, "铝": 3760, "よ": 3761, "る": 3762, "ㄆ": 3763, "谯": 3764, "诟": 3765, "瓈": 3766, "芡": 3767, "肘": 3768, "崙": 3769, "媾": 3770, "ミ": 3771, "ク": 3772, "餵": 3773, "ㄠ": 3774, "俞": 3775, "悖": 3776, "癒": 3777, "陞": 3778, "樊": 3779, "酗": 3780, "霖": 3781, "谐": 3782, "冏": 3783, "浸": 3784, "豔": 3785, "昂": 3786, "闇": 3787, "鳞": 3788, "２": 3789, "簧": 3790, "埕": 3791, "藻": 3792, "仗": 3793, "斌": 3794, "寅": 3795, "剖": 3796, "搾": 3797, "荞": 3798, "麴": 3799, "": 3800, "霓": 3801, "碾": 3802, "嫣": 3803, "惇": 3804, "℃": 3805, "氷": 3806, "べ": 3807, "瑀": 3808, "毓": 3809, "嘢": 3810, "瓢": 3811, "烛": 3812, "诛": 3813, "ō": 3814, "羣": 3815, "骁": 3816, "涛": 3817, "朔": 3818, "镑": 3819, "○": 3820, "舱": 3821, "婵": 3822, "娟": 3823, "箔": 3824, "Ｏ": 3825, "Ｐ": 3826, "巿": 3827, "柑": 3828, "凰": 3829, "玠": 3830, "艘": 3831, "鲶": 3832, "坟": 3833, "屡": 3834, "茅": 3835, "耙": 3836, "苣": 3837, "莴": 3838, "蹓": 3839, "斋": 3840, "蛳": 3841, "澶": 3842, "瓣": 3843, "俘": 3844, "虏": 3845, "ㄐ": 3846, "ㄥ": 3847, "尤": 3848, "痰": 3849, "骰": 3850, "舖": 3851, "Ｇ": 3852, "Ａ": 3853, "Ｍ": 3854, "Ｅ": 3855, "镖": 3856, "挟": 3857, "お": 3858, "マ": 3859, "ス": 3860, "タ": 3861, "ー": 3862, "か": 3863, "セ": 3864, "ハ": 3865, "ラ": 3866, "挠": 3867, "株": 3868, "粱": 3869, "锵": 3870, "羚": 3871, "刎": 3872, "痠": 3873, "骆": 3874, "酮": 3875, "ㄛ": 3876, "丙": 3877, "♥": 3878, "晖": 3879, "榎": 3880, "膛": 3881, "洩": 3882, "柃": 3883, "恤": 3884, "{": 3885, "}": 3886, "舆": 3887, "腽": 3888, "穧": 3889, "俪": 3890, "ㄡ": 3891, "妄": 3892, "弈": 3893, "捞": 3894, "逞": 3895, "茧": 3896, "烩": 3897, "鱿": 3898, "膑": 3899, "涓": 3900, "迦": 3901, "阀": 3902, "殃": 3903, "缤": 3904, "〝": 3905, "〞": 3906, "瞬": 3907, "狙": 3908, "瓒": 3909, "烊": 3910, "襄": 3911, "倭": 3912, "饵": 3913, "棵": 3914, "娴": 3915, "酋": 3916, "刁": 3917, "揭": 3918, "祯": 3919, "袒": 3920, "豊": 3921, "胁": 3922, "ㄙ": 3923, "蛲": 3924, "槓": 3925, "瘤": 3926, "懿": 3927, "呒": 3928, "仟": 3929, "｜": 3930, "皓": 3931, "戮": 3932, "绮": 3933, "倘": 3934, "珈": 3935, "Ｊ": 3936, "Ｋ": 3937, "Ｘ": 3938, "辗": 3939, "岱": 3940, "崑": 3941, "僵": 3942, "雉": 3943, "ピ": 3944, "ン": 3945, "チ": 3946, "酾": 3947, "淅": 3948, "沥": 3949, "瞌": 3950, "橱": 3951, "囤": 3952, "捍": 3953, "肏": 3954, "屄": 3955, "叻": 3956, "亥": 3957, "筌": 3958, "闘": 3959, "ち": 3960, "擒": 3961, "忱": 3962, "踝": 3963, "匈": 3964, "呻": 3965, "吟": 3966, "咭": 3967, "妨": 3968, "柚": 3969, "骏": 3970, "魁": 3971, "郝": 3972, "〈": 3973, "〉": 3974, "宛": 3975, "葚": 3976, "咚": 3977, "袂": 3978, "嚜": 3979, "莺": 3980, "遛": 3981, "氰": 3982, "钾": 3983, "铠": 3984, "殴": 3985, "氵": 3986, "羁": 3987, "镣": 3988, "惦": 3989, "潭": 3990, "浊": 3991, "筹": 3992, "【": 3993, "】": 3994, "眷": 3995, "さ": 3996, "あ": 3997, "踮": 3998, "ㄑ": 3999, "咲": 4000, "琼": 4001, "隋": 4002, "炀": 4003, "昊": 4004, "骡": 4005, "弑": 4006, "缚": 4007, "蚤": 4008, "疚": 4009, "溼": 4010, "Ｕ": 4011, "Ｗ": 4012, "撩": 4013, "／": 4014, "︴": 4015, "＼": 4016, "嫪": 4017, "毐": 4018, "箴": 4019, "✉": 4020, "芈": 4021, "泻": 4022, "钛": 4023, "籐": 4024, "|": 4025, "绣": 4026, "鳌": 4027, "妲": 4028, "苛": 4029, "泮": 4030, "牒": 4031, "飨": 4032, "禄": 4033, "逮": 4034, "杓": 4035, "阮": 4036, "骅": 4037, "唢": 4038, "阱": 4039, "Ｒ": 4040, "札": 4041, "堺": 4042, "盔": 4043, "啼": 4044, "叩": 4045, "ゆ": 4046, "妾": 4047, "薙": 4048, "磅": 4049, "Ξ": 4050, "稷": 4051, "亢": 4052, "窑": 4053, "そ": 4054, "ば": 4055, "炜": 4056, "珽": 4057, "崆": 4058, "峒": 4059, "鲤": 4060, "芸": 4061, "诂": 4062, "咎": 4063, "Ｉ": 4064, "刽": 4065, "榨": 4066, "锾": 4067, "帖": 4068, "烹": 4069, "宓": 4070, "鲱": 4071, "谭": 4072, "诶": 4073, "遶": 4074, "０": 4075, "唆": 4076, "琬": 4077, "眶": 4078, "孢": 4079, "燻": 4080, "瑕": 4081, "疵": 4082, "畴": 4083, "蚰": 4084, "蜒": 4085, "ふ": 4086, "み": 4087, "辺": 4088, "庹": 4089, "テ": 4090, "ヘ": 4091, "ペ": 4092, "ロ": 4093, "莒": 4094, "祷": 4095, "晰": 4096, "潞": 4097, "邹": 4098, "祚": 4099, "殒": 4100, "宥": 4101, "颐": 4102, "ﾟ": 4103, "赃": 4104, "攀": 4105, "沛": 4106, "卍": 4107, "濒": 4108, "惬": 4109, "冗": 4110, "廊": 4111, "瞪": 4112, "嗜": 4113, "呷": 4114, "佻": 4115, "埼": 4116, "㑩": 4117, "焗": 4118, "˙": 4119, "糬": 4120, "と": 4121, "祎": 4122, "稠": 4123, "葳": 4124, "侬": 4125, "咀": 4126, "﹖": 4127, "菓": 4128, "ゑ": 4129, "ゐ": 4130, "馄": 4131, "饨": 4132, "拎": 4133, "嘶": 4134, "锟": 4135, "笠": 4136, "尉": 4137, "衷": 4138, "闵": 4139, "廿": 4140, "墟": 4141, "姣": 4142, "〔": 4143, "〕": 4144, "壶": 4145, "鲛": 4146, "祂": 4147, "哽": 4148, "竺": 4149, "绢": 4150, "ㄦ": 4151, "墩": 4152, "剷": 4153, "拚": 4154, "泞": 4155, "フ": 4156, "エ": 4157, "レ": 4158, "ジ": 4159, "μ": 4160, "恺": 4161, "矬": 4162, "臧": 4163, "咆": 4164, "哮": 4165, "哏": 4166, "钜": 4167, "孵": 4168, "楳": 4169, "襙": 4170, "钰": 4171, "奎": 4172, "叹": 4173, "掬": 4174, "瑠": 4175, "婕": 4176, "茜": 4177, "阂": 4178, "卒": 4179, "柾": 4180, "噎": 4181, "疮": 4182, "琨": 4183, "驹": 4184, "纤": 4185, "冴": 4186, "嗑": 4187, "竖": 4188, "痔": 4189, "哔": 4190, "蘓": 4191, "魠": 4192, "蕨": 4193, "槌": 4194, "毋": 4195, "蚩": 4196, "洙": 4197, "淆": 4198, "槲": 4199, "肆": 4200, "∩": 4201, "╮": 4202, "▽": 4203, "惰": 4204, "涮": 4205, "讳": 4206, "撂": 4207, "沸": 4208, "谘": 4209, "蜥": 4210, "蜴": 4211, "瘴": 4212, "啜": 4213, "樽": 4214, "嬅": 4215, "咄": 4216, "湧": 4217, "蔷": 4218, "舜": 4219, "颉": 4220, "蟾": 4221, "蜍": 4222, "甥": 4223, "栓": 4224, "꨿": 4225, "蟳": 4226, "祈": 4227, "蛭": 4228, "悯": 4229, "聂": 4230, "倩": 4231, "匆": 4232, "鸾": 4233, "疹": 4234, "蜻": 4235, "蜓": 4236, "扪": 4237, "栈": 4238, "阑": 4239, "晤": 4240, "钧": 4241, "瀬": 4242, "っ": 4243, "羟": 4244, "烷": 4245, "彷": 4246, "琚": 4247, "缢": 4248, "羸": 4249, "醛": 4250, "冕": 4251, "馥": 4252, "锂": 4253, "锌": 4254, "懦": 4255, "噫": 4256, "忏": 4257, "缇": 4258, "绚": 4259, "糯": 4260, "虿": 4261, "蝌": 4262, "蚪": 4263, "坳": 4264, "メ": 4265, "グ": 4266, "ァ": 4267, "イ": 4268, "ア": 4269, "翊": 4270, "灸": 4271, "窥": 4272, "醮": 4273, "蒟": 4274, "蒻": 4275, "睢": 4276, "Σ": 4277, "Å": 4278, "拂": 4279, "恫": 4280, "馁": 4281, "Ｑ": 4282, "泯": 4283, "啄": 4284, "毯": 4285, "琅": 4286, "遁": 4287, "呱": 4288, "霞": 4289, "诃": 4290, "崔": 4291, "黯": 4292, "娼": 4293, "崁": 4294, "刃": 4295, "薛": 4296, "簷": 4297, "裴": 4298, "糜": 4299, "稽": 4300, "烁": 4301, "沼": 4302, "痊": 4303, "绥": 4304, "澈": 4305, "嗲": 4306, "盹": 4307, "匍": 4308, "匐": 4309, "唏": 4310, "倪": 4311, "隼": 4312, "蔘": 4313, "褐": 4314, "バ": 4315, "ブ": 4316, "ル": 4317, "氯": 4318, "锥": 4319, "麓": 4320, "桩": 4321, "é": 4322, "蜷": 4323, "犽": 4324, "☂": 4325, "π": 4326, "娣": 4327, "鳕": 4328, "氪": 4329, "貘": 4330, "镶": 4331, "颇": 4332, "佯": 4333, "ツ": 4334, "罹": 4335, "胥": 4336, "翡": 4337, "铨": 4338, "堳": 4339, "蝏": 4340, "繵": 4341, "衅": 4342, "淌": 4343, "颦": 4344, "恁": 4345, "戾": 4346, "辫": 4347, "迺": 4348, "锭": 4349, "镫": 4350, "▍": 4351, "☎": 4352, "戳": 4353, "榭": 4354, "氟": 4355, "硐": 4356, "呸": 4357, "沢": 4358, "ニ": 4359, "コ": 4360, "＆": 4361, "艋": 4362, "舺": 4363, "钣": 4364, "蛰": 4365, "蔻": 4366, "挞": 4367, "眺": 4368, "敞": 4369, "篷": 4370, "癣": 4371, "樟": 4372, "姗": 4373, "鬨": 4374, "泌": 4375, "邂": 4376, "逅": 4377, "镳": 4378, "斉": 4379, "谩": 4380, "砰": 4381, "庵": 4382, "鹏": 4383, "沅": 4384, "瑾": 4385, "蜈": 4386, "蚣": 4387, "蔚": 4388, "膳": 4389, "惺": 4390, "劾": 4391, "蛊": 4392, "舵": 4393, "粜": 4394, "籴": 4395, "宦": 4396, "刈": 4397, "俎": 4398, "挹": 4399, "峯": 4400, "鹃": 4401, "蛹": 4402, "똿": 4403, "祠": 4404, "ゴ": 4405, "狭": 4406, "彤": 4407, "谙": 4408, "谑": 4409, "ㄖ": 4410, "〇": 4411, "畸": 4412, "禹": 4413, "黍": 4414, "荆": 4415, "犒": 4416, "雍": 4417, "隘": 4418, "甦": 4419, "睫": 4420, "錬": 4421, "荨": 4422, "蔴": 4423, "瑷": 4424, "酿": 4425, "潋": 4426, "灩": 4427, "笃": 4428, "ë": 4429, "喆": 4430, "芥": 4431, "媛": 4432, "莞": 4433, "殡": 4434, "貔": 4435, "貅": 4436, "咿": 4437, "扉": 4438, "钨": 4439, "圃": 4440, "荫": 4441, "拱": 4442, "谚": 4443, "銮": 4444, "喀": 4445, "麋": 4446, "咁": 4447, "荻": 4448, "茸": 4449, "贻": 4450, "烬": 4451, "嫚": 4452, "缪": 4453, "怠": 4454, "峦": 4455, "恹": 4456, "僮": 4457, "穹": 4458, "棘": 4459, "瑯": 4460, "琊": 4461, "蹋": 4462, "徙": 4463, "暇": 4464, "铐": 4465, "荸": 4466, "荠": 4467, "蒡": 4468, "汨": 4469, "颚": 4470, "虞": 4471, "芹": 4472, "Ｖ": 4473, "蠔": 4474, "睐": 4475, "洼": 4476, "疣": 4477, "褚": 4478, "傀": 4479, "儡": 4480, "蒲": 4481, "ぴ": 4482, "ょ": 4483, "鸥": 4484, "搔": 4485, "鳅": 4486, "轲": 4487, "邝": 4488, "à": 4489, "悼": 4490, "れ": 4491, "玷": 4492, "灼": 4493, "甕": 4494, "扈": 4495, "恵": 4496, "铢": 4497, "胤": 4498, "擤": 4499, "瀛": 4500, "弔": 4501, "亩": 4502, "侃": 4503, "肴": 4504, "茨": 4505, "舀": 4506, "瓷": 4507, "觊": 4508, "觎": 4509, "暝": 4510, "徬": 4511, "徨": 4512, "喫": 4513, "胺": 4514, "聡": 4515, "せ": 4516, "渤": 4517, "囍": 4518, "Ｄ": 4519, "Ｌ": 4520, "椚": 4521, "枭": 4522, "怛": 4523, "锹": 4524, "蚀": 4525, "薏": 4526, "峇": 4527, "菀": 4528, "缀": 4529, "Д": 4530, "祼": 4531, "譁": 4532, "篱": 4533, "觞": 4534, "抨": 4535, "辄": 4536, "剣": 4537, "焢": 4538, "濬": 4539, "沽": 4540, "疱": 4541, "ㄜ": 4542, "繐": 4543, "熏": 4544, "诣": 4545, "庶": 4546, "刂": 4547, "奚": 4548, "隹": 4549, "晾": 4550, "槻": 4551, "闸": 4552, "叽": 4553, "勦": 4554, "濳": 4555, "赂": 4556, "氮": 4557, "磷": 4558, "蘑": 4559, "饯": 4560, "嚓": 4561, "瀚": 4562, "箍": 4563, "饷": 4564, "彘": 4565, "蔼": 4566, "杼": 4567, "绸": 4568, "瘸": 4569, "臼": 4570, "∞": 4571, "骝": 4572, "く": 4573, "ら": 4574, "罂": 4575, "粟": 4576, "枸": 4577, "杞": 4578, "掴": 4579, "汾": 4580, "蠡": 4581, "觑": 4582, "＄": 4583, "涅": 4584, "鳄": 4585, "孛": 4586, "褪": 4587, "疝": 4588, "酶": 4589, "ぱ": 4590, "秉": 4591, "叡": 4592, "龛": 4593, "羿": 4594, "泫": 4595, "曦": 4596, "鄕": 4597, "盏": 4598, "嵌": 4599, "锠": 4600, "쌿": 4601, "霈": 4602, "蛎": 4603, "晟": 4604, "璞": 4605, "龈": 4606, "聆": 4607, "珪": 4608, "吁": 4609, "咈": 4610, "诽": 4611, "炆": 4612, "･": 4613, "邋": 4614, "遢": 4615, "谛": 4616, "毡": 4617, "涎": 4618, "铣": 4619, "诩": 4620, "隍": 4621, "麝": 4622, "骋": 4623, "ぁ": 4624, "晡": 4625, "阋": 4626, "脇": 4627, "馔": 4628, "咔": 4629, "磺": 4630, "赘": 4631, "鸫": 4632, "钿": 4633, "郡": 4634, "ノ": 4635, "忻": 4636, "迸": 4637, "巽": 4638, "孪": 4639, "凳": 4640, "こ": 4641, 